{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "!": 2,
      "\"": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "<": 23,
      ">": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "[": 52,
      "]": 53,
      "_": 54,
      "`": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "}": 83,
      "Ċ": 84,
      "č": 85,
      "Ġ": 86,
      "ĠĠ": 87,
      "čĊ": 88,
      "Ġt": 89,
      "he": 90,
      "ĠĠĠ": 91,
      "Ġa": 92,
      "ĠĠĠĠ": 93,
      "ou": 94,
      "Ġs": 95,
      "in": 96,
      "Ġm": 97,
      "Ġw": 98,
      "re": 99,
      "ha": 100,
      "nd": 101,
      "Ġthe": 102,
      "Ġb": 103,
      "is": 104,
      "er": 105,
      "or": 106,
      "ĠI": 107,
      "Ġf": 108,
      "ll": 109,
      "Ġo": 110,
      "it": 111,
      "ĠĠĠĠĠĠĠĠ": 112,
      "Ġd": 113,
      "Ġc": 114,
      "es": 115,
      "Ġl": 116,
      "on": 117,
      "ĠT": 118,
      "Ġy": 119,
      "Ġn": 120,
      "Ġth": 121,
      "en": 122,
      "ĠA": 123,
      "ar": 124,
      "Ġh": 125,
      "Ġyou": 126,
      "Ġp": 127,
      "Ġto": 128,
      "Ġand": 129,
      "hat": 130,
      "Ġof": 131,
      "Ġhe": 132,
      "ot": 133,
      "an": 134,
      "ve": 135,
      "ing": 136,
      "ow": 137,
      "om": 138,
      "Ġg": 139,
      "ĠW": 140,
      "st": 141,
      "at": 142,
      "Ġbe": 143,
      "ĠS": 144,
      "Ġin": 145,
      "se": 146,
      "ce": 147,
      "Ġha": 148,
      "Ġmy": 149,
      "et": 150,
      "ĠC": 151,
      "ĠB": 152,
      "le": 153,
      "ay": 154,
      "ld": 155,
      "ĠH": 156,
      "ut": 157,
      "Ġme": 158,
      "ĠčĊ": 159,
      "ĠM": 160,
      "ith": 161,
      "ir": 162,
      "im": 163,
      "ĠO": 164,
      "'d": 165,
      "ch": 166,
      "Ġnot": 167,
      "ed": 168,
      "Ġis": 169,
      "gh": 170,
      "'s": 171,
      "ill": 172,
      "Ġthat": 173,
      "ĠP": 174,
      "ĠE": 175,
      "Ġe": 176,
      "ĠF": 177,
      "Ġfor": 178,
      "oo": 179,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 180,
      "ke": 181,
      "our": 182,
      "ĠAnd": 183,
      "Ġu": 184,
      "Ġwith": 185,
      "Ġwe": 186,
      "ĠL": 187,
      "ent": 188,
      "Ġit": 189,
      "ad": 190,
      "as": 191,
      "Ġyour": 192,
      "ĠThe": 193,
      "id": 194,
      "al": 195,
      "ter": 196,
      "her": 197,
      "Ġhis": 198,
      "ER": 199,
      "ĠD": 200,
      "Ġst": 201,
      "ri": 202,
      "ĠG": 203,
      "Ġthou": 204,
      "ra": 205,
      "Ġhim": 206,
      "ght": 207,
      "Ġthis": 208,
      "Ġre": 209,
      "Ġhave": 210,
      "ome": 211,
      "ord": 212,
      "ly": 213,
      "Ġso": 214,
      "ur": 215,
      "Ġon": 216,
      "Ġli": 217,
      "Ġas": 218,
      "Ġk": 219,
      "US": 220,
      "ver": 221,
      "ĠN": 222,
      "EN": 223,
      "ore": 224,
      "ould": 225,
      "IN": 226,
      "Ġde": 227,
      "ain": 228,
      "Ġdo": 229,
      "Ġwill": 230,
      "ro": 231,
      "am": 232,
      "ood": 233,
      "us": 234,
      "hi": 235,
      "ck": 236,
      "ES": 237,
      "Ġsha": 238,
      "ON": 239,
      "Ġse": 240,
      "ion": 241,
      "AR": 242,
      "ess": 243,
      "est": 244,
      "ĠY": 245,
      "ea": 246,
      "Ġher": 247,
      "ĠR": 248,
      "Ġan": 249,
      "Ġthy": 250,
      "Ġ'": 251,
      "Ġlo": 252,
      "Ġno": 253,
      "Ġbut": 254,
      "OR": 255,
      "nt": 256,
      "AN": 257,
      "ge": 258,
      "Ġsu": 259,
      "ĠK": 260,
      "and": 261,
      "Ġall": 262,
      "ĠTh": 263,
      "ru": 264,
      "il": 265,
      "th": 266,
      "ake": 267,
      "if": 268,
      "ear": 269,
      "Ġsp": 270,
      "ell": 271,
      "Ġfa": 272,
      "ĠTo": 273,
      "ct": 274,
      "Ġkn": 275,
      "Ġshall": 276,
      "Ġthee": 277,
      "Ġv": 278,
      "Ġare": 279,
      "ight": 280,
      "han": 281,
      "Ġsh": 282,
      "rom": 283,
      "ĠThat": 284,
      "Ġby": 285,
      "ST": 286,
      "ast": 287,
      "Ġour": 288,
      "ard": 289,
      "Ġman": 290,
      "ho": 291,
      "Ġne": 292,
      "art": 293,
      "Ġat": 294,
      "end": 295,
      "ine": 296,
      "Ġam": 297,
      "ant": 298,
      "ĠBut": 299,
      "ous": 300,
      "ĠHe": 301,
      "ĠEn": 302,
      "Ġup": 303,
      "Ġcom": 304,
      "ĠWhat": 305,
      "Ġmu": 306,
      "LL": 307,
      "Ġlord": 308,
      "out": 309,
      "sel": 310,
      "Ġgood": 311,
      "Ġcon": 312,
      "'ll": 313,
      "qu": 314,
      "one": 315,
      "ie": 316,
      "res": 317,
      "Ġwhe": 318,
      "ul": 319,
      "ind": 320,
      "Ġgo": 321,
      "ive": 322,
      "hich": 323,
      "em": 324,
      "Ġwhat": 325,
      "Ġfrom": 326,
      "ong": 327,
      "ble": 328,
      "ry": 329,
      "ers": 330,
      "ven": 331,
      "Ġknow": 332,
      "Ġthem": 333,
      "Ġshe": 334,
      "Ġlove": 335,
      "row": 336,
      "Ġwould": 337,
      "Ġsw": 338,
      "au": 339,
      "Ġwas": 340,
      "IO": 341,
      "Ġbl": 342,
      "oth": 343,
      "Ġmore": 344,
      "IC": 345,
      "ic": 346,
      "Ġ[": 347,
      "AL": 348,
      "Ġpr": 349,
      "TH": 350,
      "Ġcan": 351,
      "Ġthere": 352,
      "ath": 353,
      "ĠFor": 354,
      "Ġhat": 355,
      "pp": 356,
      "Ġnow": 357,
      "ĠEx": 358,
      "ĠĠĠĠĠ": 359,
      "ĠEnter": 360,
      "Ġtheir": 361,
      "all": 362,
      "ep": 363,
      "ost": 364,
      "Ġor": 365,
      "Ġthey": 366,
      "fe": 367,
      "ol": 368,
      "Ġwor": 369,
      "Ġthan": 370,
      "ĠAN": 371,
      "UC": 372,
      "ĠCO": 373,
      "Ġar": 374,
      "Ġsir": 375,
      "self": 376,
      "ure": 377,
      "ate": 378,
      "Ġif": 379,
      "Ġsay": 380,
      "Ġus": 381,
      "Ġlet": 382,
      "ink": 383,
      "ING": 384,
      "ue": 385,
      "Ġhere": 386,
      "ish": 387,
      "ĠWhe": 388,
      "RO": 389,
      "ĠJ": 390,
      "LE": 391,
      "IA": 392,
      "ĠMy": 393,
      "ĠYou": 394,
      "el": 395,
      "reat": 396,
      "Ġr": 397,
      "other": 398,
      "hy": 399,
      "Ġwell": 400,
      "ĠIf": 401,
      "Ġhath": 402,
      "um": 403,
      "ED": 404,
      "ves": 405,
      "are": 406,
      "ather": 407,
      "fore": 408,
      "ook": 409,
      "od": 410,
      "OL": 411,
      "Ġpl": 412,
      "ak": 413,
      "Ġsee": 414,
      "ame": 415,
      "Ġthen": 416,
      "IUS": 417,
      "ig": 418,
      "Ġone": 419,
      "ort": 420,
      "Ġbr": 421,
      "Ġj": 422,
      "ĠV": 423,
      "Ġlike": 424,
      "Ġun": 425,
      "Ġcome": 426,
      "ound": 427,
      "Ġshould": 428,
      "ĠOF": 429,
      "Ġdid": 430,
      "un": 431,
      "Ġmay": 432,
      "ĠAs": 433,
      "Ġmad": 434,
      "ance": 435,
      "gain": 436,
      "Ġmake": 437,
      "Ġdis": 438,
      "Ġho": 439,
      "Ġout": 440,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 441,
      "eak": 442,
      "Ġupon": 443,
      "ide": 444,
      "LO": 445,
      "ice": 446,
      "Ġwhich": 447,
      "Ġsa": 448,
      "Ġmust": 449,
      "Ġwere": 450,
      "very": 451,
      "UT": 452,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 453,
      "Ġhad": 454,
      "ĠKING": 455,
      "Ġtru": 456,
      "pe": 457,
      "Ġqu": 458,
      "ity": 459,
      "Ġtoo": 460,
      "ime": 461,
      "Ġpro": 462,
      "ĠKing": 463,
      "pt": 464,
      "IR": 465,
      "ence": 466,
      "ther": 467,
      "Ġheart": 468,
      "ĠBe": 469,
      "unt": 470,
      "orn": 471,
      "Ġwhen": 472,
      "Ġhand": 473,
      "Ġsuch": 474,
      "ies": 475,
      "Ġpo": 476,
      "Ġhon": 477,
      "ĠIn": 478,
      "Ġen": 479,
      "Ġex": 480,
      "IB": 481,
      "Ġagain": 482,
      "ĠWhy": 483,
      "ĠHow": 484,
      "ERS": 485,
      "Ġal": 486,
      "ĠThou": 487,
      "IS": 488,
      "ness": 489,
      "Ġspeak": 490,
      "ond": 491,
      "ĠWith": 492,
      "ave": 493,
      "Ġey": 494,
      "ĠThis": 495,
      "wn": 496,
      "ff": 497,
      "ince": 498,
      "Ġyet": 499,
      "TR": 500,
      "ĠSo": 501,
      "ise": 502,
      "Ġoff": 503,
      "ose": 504,
      "ass": 505,
      "ick": 506,
      "Ġsome": 507,
      "ire": 508,
      "ĠNo": 509,
      "Ġwho": 510,
      "ist": 511,
      "ady": 512,
      "ĠWe": 513,
      "Ġthese": 514,
      "Ġfri": 515,
      "Ġthink": 516,
      "Ġfather": 517,
      "ci": 518,
      "Ġfo": 519,
      "Ġmine": 520,
      "ARD": 521,
      "ĠPRO": 522,
      "eet": 523,
      "urn": 524,
      "'t": 525,
      "ack": 526,
      "Ġab": 527,
      "oy": 528,
      "ings": 529,
      "Ġgreat": 530,
      "own": 531,
      "ĠQ": 532,
      "age": 533,
      "ĠU": 534,
      "Ġhow": 535,
      "eunt": 536,
      "ĠIt": 537,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 538,
      "ng": 539,
      "Ġhea": 540,
      "Ġgive": 541,
      "Ġtime": 542,
      "Ġcha": 543,
      "Ġtake": 544,
      "ĠOf": 545,
      "Ġmuch": 546,
      "ĠPr": 547,
      "Ġtw": 548,
      "Ġmost": 549,
      "ĠThere": 550,
      "way": 551,
      "ĠIs": 552,
      "Ġfriend": 553,
      "ag": 554,
      "ĠTH": 555,
      "ĠExeunt": 556,
      "ation": 557,
      "aster": 558,
      "entle": 559,
      "ful": 560,
      "Ġtell": 561,
      "ĠWho": 562,
      "Ġmar": 563,
      "Ġday": 564,
      "ĠCome": 565,
      "ĠLet": 566,
      "Ġbet": 567,
      "Ġwhere": 568,
      "Ġbre": 569,
      "INE": 570,
      "Ġro": 571,
      "ESS": 572,
      "IST": 573,
      "Ġfl": 574,
      "ree": 575,
      "Ġgra": 576,
      "Ġhear": 577,
      "Ġle": 578,
      "ert": 579,
      "os": 580,
      "ap": 581,
      "Ġdes": 582,
      "Ġmen": 583,
      "Ġlea": 584,
      "ust": 585,
      "Ġlook": 586,
      "Ġword": 587,
      "Ġnever": 588,
      "Ġart": 589,
      "EC": 590,
      "Ġpart": 591,
      "ĠWhich": 592,
      "Ġblood": 593,
      "io": 594,
      "ign": 595,
      "ull": 596,
      "Ġother": 597,
      "ress": 598,
      "IT": 599,
      "ither": 600,
      "ĠFOR": 601,
      "Ġdeath": 602,
      "ĠCA": 603,
      "UR": 604,
      "ĠExit": 605,
      "ĠWhen": 606,
      "Ġlife": 607,
      "li": 608,
      "ough": 609,
      "Ġwr": 610,
      "ool": 611,
      "ĠWhere": 612,
      "Ġson": 613,
      "ount": 614,
      "Ġear": 615,
      "Ġser": 616,
      "Ġgentle": 617,
      "AC": 618,
      "Ġint": 619,
      "ase": 620,
      "ment": 621,
      "ĠOR": 622,
      "igh": 623,
      "Ġtr": 624,
      "oul": 625,
      "ĠGod": 626,
      "Ġsc": 627,
      "Ġfear": 628,
      "Ġfair": 629,
      "Ġri": 630,
      "ĠBy": 631,
      "EL": 632,
      "Ġdoth": 633,
      "ĠSir": 634,
      "Ġple": 635,
      "ION": 636,
      "tle": 637,
      "Ġany": 638,
      "EM": 639,
      "ace": 640,
      "ward": 641,
      "Ġcomm": 642,
      "Ġown": 643,
      "ite": 644,
      "Ġwar": 645,
      "ĠNow": 646,
      "Ġhonour": 647,
      "tis": 648,
      "ĠAR": 649,
      "Ġcl": 650,
      "not": 651,
      "Ġad": 652,
      "ans": 653,
      "AD": 654,
      "ces": 655,
      "hing": 656,
      "Ġper": 657,
      "FF": 658,
      "Ġsweet": 659,
      "ENE": 660,
      "ĠOr": 661,
      "eed": 662,
      "Ġra": 663,
      "Ġvery": 664,
      "AND": 665,
      "Ġmade": 666,
      "Ġtrue": 667,
      "ELL": 668,
      "Ġheaven": 669,
      "ee": 670,
      "PH": 671,
      "Ġcall": 672,
      "ĠMar": 673,
      "IAN": 674,
      "ĠCOM": 675,
      "nce": 676,
      "Ġnight": 677,
      "ud": 678,
      "rown": 679,
      "land": 680,
      "GE": 681,
      "TE": 682,
      "ft": 683,
      "Ġco": 684,
      "ĠDo": 685,
      "Ġwh": 686,
      "Ġapp": 687,
      "ĠLord": 688,
      "OW": 689,
      "Ġcannot": 690,
      "Ġke": 691,
      "llow": 692,
      "Ġaf": 693,
      "Ġhast": 694,
      "ction": 695,
      "ĠSC": 696,
      "augh": 697,
      "nder": 698,
      "ĠANT": 699,
      "KE": 700,
      "Ġpre": 701,
      "able": 702,
      "Ġwit": 703,
      "TER": 704,
      "Ġworld": 705,
      "ISTR": 706,
      "ouse": 707,
      "ber": 708,
      "Ġpray": 709,
      "ĠAND": 710,
      "ĠThen": 711,
      "per": 712,
      "Ġeyes": 713,
      "ving": 714,
      "AT": 715,
      "Ġbeen": 716,
      "Ġstr": 717,
      "ove": 718,
      "ĠHere": 719,
      "CE": 720,
      "Ġaway": 721,
      "sw": 722,
      "Ġcour": 723,
      "les": 724,
      "man": 725,
      "Ġbrother": 726,
      "ID": 727,
      "cc": 728,
      "ĠAy": 729,
      "AB": 730,
      "Ġim": 731,
      "ock": 732,
      "Ġbear": 733,
      "ĠYour": 734,
      "Ġcomp": 735,
      "ĠSt": 736,
      "Ġdown": 737,
      "orrow": 738,
      "Ġdone": 739,
      "ĠDU": 740,
      "Ġname": 741,
      "ĠSCENE": 742,
      "ĠBY": 743,
      "ĠDISTR": 744,
      "ĠCOP": 745,
      "IBUT": 746,
      "ĠDISTRIBUT": 747,
      "che": 748,
      "Ġhead": 749,
      "red": 750,
      "Ġru": 751,
      "Ġnor": 752,
      "Tis": 753,
      "Ġwom": 754,
      "Ġway": 755,
      "Ġstand": 756,
      "HA": 757,
      "Ġtwo": 758,
      "Ġla": 759,
      "ife": 760,
      "IM": 761,
      "aint": 762,
      "Ġever": 763,
      "Ġold": 764,
      "Ġbefore": 765,
      "Ġcont": 766,
      "ORD": 767,
      "ss": 768,
      "ĠAn": 769,
      "ĠSha": 770,
      "Ġmight": 771,
      "ĠCa": 772,
      "ĠFIR": 773,
      "ĠFIRST": 774,
      "Ġpres": 775,
      "Ġlady": 776,
      "Ġthought": 777,
      "Ġleave": 778,
      "IL": 779,
      "Ġfool": 780,
      "Ġnoble": 781,
      "Ġnew": 782,
      "Ġarm": 783,
      "ANT": 784,
      "Ġsl": 785,
      "ĠIS": 786,
      "uke": 787,
      "Ġthus": 788,
      "Ġ(": 789,
      "UCH": 790,
      "ks": 791,
      "ĠRe": 792,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 793,
      "Ġcomes": 794,
      "iss": 795,
      "Ġcould": 796,
      "Ġbeg": 797,
      "Ġrem": 798,
      "Ġlong": 799,
      "ĠWell": 800,
      "ENT": 801,
      "ef": 802,
      "ps": 803,
      "ason": 804,
      "ause": 805,
      "Ġbetter": 806,
      "ĠGo": 807,
      "less": 808,
      "ILL": 809,
      "ĠAl": 810,
      "Ġpur": 811,
      "atch": 812,
      "irst": 813,
      "ears": 814,
      "Ġsoul": 815,
      "aughter": 816,
      "Ġhar": 817,
      "ĠWill": 818,
      "ĠQU": 819,
      "Ġshow": 820,
      "ĠSER": 821,
      "ach": 822,
      "ple": 823,
      "Ġhouse": 824,
      "atter": 825,
      "Ġpoor": 826,
      "Ġfind": 827,
      "ang": 828,
      "Ġinto": 829,
      "we": 830,
      "Ġdead": 831,
      "eace": 832,
      "ew": 833,
      "ors": 834,
      "SS": 835,
      "ĠDUKE": 836,
      "ĠSERV": 837,
      "ĠGood": 838,
      "Ġbest": 839,
      "ĠDuke": 840,
      "Ġbeing": 841,
      "ious": 842,
      "ia": 843,
      "Ġnothing": 844,
      "Ġkeep": 845,
      "Ġrep": 846,
      "ought": 847,
      "Ġmer": 848,
      "Ġking": 849,
      "ower": 850,
      "Ġend": 851,
      "ĠCl": 852,
      "ĠShe": 853,
      "Ġmany": 854,
      "Ġent": 855,
      "ĠHis": 856,
      "come": 857,
      "Ġboth": 858,
      "MER": 859,
      "Ġserv": 860,
      "ĠLUC": 861,
      "cy": 862,
      "ty": 863,
      "ĠCH": 864,
      "Ġlive": 865,
      "ius": 866,
      "tun": 867,
      "nto": 868,
      "Ġgl": 869,
      "ĠNay": 870,
      "Ġbra": 871,
      "ĠThey": 872,
      "ĠThan": 873,
      "Ġevery": 874,
      "akes": 875,
      "ĠNor": 876,
      "Ġfell": 877,
      "Ġmyself": 878,
      "ĠMAC": 879,
      "Ġput": 880,
      "ds": 881,
      "ied": 882,
      "ĠEng": 883,
      "Ġmaster": 884,
      "rance": 885,
      "ĠOTH": 886,
      "Ġstill": 887,
      "OND": 888,
      "Ġfriends": 889,
      "ĠRome": 890,
      "lf": 891,
      "ian": 892,
      "Ġind": 893,
      "eth": 894,
      "uck": 895,
      "YR": 896,
      "ier": 897,
      "Ġsm": 898,
      "Ġwife": 899,
      "ins": 900,
      "hip": 901,
      "ĠNot": 902,
      "BER": 903,
      "ittle": 904,
      "Ġfollow": 905,
      "old": 906,
      "ĠMAR": 907,
      "Ġtong": 908,
      "me": 909,
      "PE": 910,
      "mp": 911,
      "vil": 912,
      "Ġset": 913,
      "Ġlie": 914,
      "ESTER": 915,
      "ren": 916,
      "Ġdaughter": 917,
      "ORK": 918,
      "Ġnat": 919,
      "ĠPrince": 920,
      "rant": 921,
      "Ġlittle": 922,
      "IES": 923,
      "ĠHam": 924,
      "ĠTIM": 925,
      "race": 926,
      "ĠSEC": 927,
      "ĠANTON": 928,
      "ĠEd": 929,
      "ĠShall": 930,
      "ĠBr": 931,
      "ĠOn": 932,
      "Ġhold": 933,
      "ile": 934,
      "Ġfirst": 935,
      "Ġthose": 936,
      "Ġhour": 937,
      "Ġdear": 938,
      "ĠSECOND": 939,
      "men": 940,
      "esar": 941,
      "cl": 942,
      "Ġsle": 943,
      "well": 944,
      "Ġyoung": 945,
      "ĠLORD": 946,
      "Ġconf": 947,
      "ET": 948,
      "Ġlords": 949,
      "Ġagainst": 950,
      "NC": 951,
      "ac": 952,
      "Ġdie": 953,
      "Ġcons": 954,
      "uth": 955,
      "ĠRO": 956,
      "ield": 957,
      "int": 958,
      "Ġansw": 959,
      ".'": 960,
      "Ġgu": 961,
      "Ġgone": 962,
      "LY": 963,
      "its": 964,
      "ark": 965,
      "ĠHave": 966,
      "ons": 967,
      "Ġma": 968,
      "Ġchi": 969,
      "USE": 970,
      "alk": 971,
      "ONIC": 972,
      "bl": 973,
      "ĠAt": 974,
      "Ġtra": 975,
      "ĠHer": 976,
      "Ġhimself": 977,
      "Ġrest": 978,
      "Ġeye": 979,
      "oun": 980,
      "99": 981,
      "ret": 982,
      "Ġel": 983,
      "ĠCaesar": 984,
      "ĠELE": 985,
      "ilt": 986,
      "UCESTER": 987,
      "LOUCESTER": 988,
      "lt": 989,
      "Ġthine": 990,
      "Ġplace": 991,
      "199": 992,
      "CTR": 993,
      "for": 994,
      "Ġmind": 995,
      "ĠINC": 996,
      "ĠGLOUCESTER": 997,
      "ĠARE": 998,
      "ĠCOMMER": 999,
      "ĠCOPIES": 1000,
      "ĠDISTRIBUTED": 1001,
      "ĠELECTR": 1002,
      "ĠCOMMERC": 1003,
      "ĠELECTRONIC": 1004,
      "iness": 1005,
      "EEN": 1006,
      "Ġatt": 1007,
      "Ġch": 1008,
      "LI": 1009,
      "Ġcourt": 1010,
      "iv": 1011,
      "Ġboy": 1012,
      "Ġfall": 1013,
      "Ġworth": 1014,
      "Ġwoman": 1015,
      "Ġplay": 1016,
      "AG": 1017,
      "Ġpass": 1018,
      "Ġface": 1019,
      "oud": 1020,
      "ens": 1021,
      "esty": 1022,
      "ĠYet": 1023,
      "Ġstay": 1024,
      "Ġsword": 1025,
      "istress": 1026,
      "Ġkind": 1027,
      "Ġtill": 1028,
      "Ġtri": 1029,
      "Ġmother": 1030,
      "har": 1031,
      "led": 1032,
      "get": 1033,
      "Ġnone": 1034,
      "Ġgri": 1035,
      "ĠFrance": 1036,
      "ĠQUEEN": 1037,
      "Ġtongue": 1038,
      "uty": 1039,
      "ĠThy": 1040,
      "ĠPA": 1041,
      "Ġafter": 1042,
      "ĠAll": 1043,
      "Ġpeace": 1044,
      "Ġwords": 1045,
      "Ġanswer": 1046,
      "UN": 1047,
      "Ġchar": 1048,
      "CH": 1049,
      "ison": 1050,
      "Ġfull": 1051,
      "ows": 1052,
      "Ġgi": 1053,
      "irt": 1054,
      "Ġpresent": 1055,
      "ect": 1056,
      "Ġcur": 1057,
      "Ġturn": 1058,
      "Ġob": 1059,
      "Ġpe": 1060,
      "Ġres": 1061,
      "ĠAnt": 1062,
      "Ġhus": 1063,
      "Ġunder": 1064,
      "Ġelse": 1065,
      "ab": 1066,
      "Ġfortun": 1067,
      "Ġbring": 1068,
      "Ġthough": 1069,
      "Ġimp": 1070,
      "Ġche": 1071,
      "OWN": 1072,
      "RY": 1073,
      "OT": 1074,
      "Ġdra": 1075,
      "Ġforth": 1076,
      "Ġright": 1077,
      "AM": 1078,
      "ĠOur": 1079,
      "Ġneed": 1080,
      "ition": 1081,
      "sand": 1082,
      "Ġback": 1083,
      "ult": 1084,
      "ĠJo": 1085,
      "Ġcount": 1086,
      "ĠCLO": 1087,
      "Ġbel": 1088,
      "ICK": 1089,
      "Ġtre": 1090,
      "ĠSHA": 1091,
      "Ġspir": 1092,
      "ENRY": 1093,
      "ĠHENRY": 1094,
      "Ġseem": 1095,
      "Ġmean": 1096,
      "Ġmeet": 1097,
      "Ġwhose": 1098,
      "ĠQue": 1099,
      "ale": 1100,
      "Ġmatter": 1101,
      "Ġcrown": 1102,
      "AFF": 1103,
      "band": 1104,
      "Ġacc": 1105,
      "Ġpri": 1106,
      "Ġsaid": 1107,
      "ĠQueen": 1108,
      "AST": 1109,
      "UM": 1110,
      "ICH": 1111,
      "OST": 1112,
      "Ġchan": 1113,
      "asure": 1114,
      "Ġonce": 1115,
      "Ġwrong": 1116,
      "Ġsub": 1117,
      "ĠRICH": 1118,
      "Ġvill": 1119,
      "eech": 1120,
      "ĠBR": 1121,
      "Ġanother": 1122,
      "Ġchild": 1123,
      "Ġreason": 1124,
      "Ġletter": 1125,
      "Ġbid": 1126,
      "IG": 1127,
      "Ġfaith": 1128,
      "Ġhum": 1129,
      "ĠUp": 1130,
      "Ġhusband": 1131,
      "Ġpra": 1132,
      "Ġret": 1133,
      "OP": 1134,
      "ail": 1135,
      "ix": 1136,
      "lp": 1137,
      "side": 1138,
      "Ġtherefore": 1139,
      "hile": 1140,
      "Ġhope": 1141,
      "ĠCHAR": 1142,
      "hn": 1143,
      "Ġsold": 1144,
      "orse": 1145,
      "Ġunto": 1146,
      "ried": 1147,
      "Ġover": 1148,
      "Ġthing": 1149,
      "STAFF": 1150,
      "ALSTAFF": 1151,
      "Ġearth": 1152,
      "ont": 1153,
      "Ġthree": 1154,
      "ĠFALSTAFF": 1155,
      "Ġindeed": 1156,
      "Ġdre": 1157,
      "Ġbes": 1158,
      "Ġfal": 1159,
      "Ġthr": 1160,
      "Ġkill": 1161,
      "Ġabout": 1162,
      "Ġmo": 1163,
      "Ġass": 1164,
      "Ġhome": 1165,
      "Ġbod": 1166,
      "Ġplease": 1167,
      "AY": 1168,
      "ory": 1169,
      "OB": 1170,
      "ati": 1171,
      "ĠFrom": 1172,
      "air": 1173,
      "ĠSO": 1174,
      "selves": 1175,
      "ĠJohn": 1176,
      "Ġlight": 1177,
      "Ġstre": 1178,
      "ister": 1179,
      "ary": 1180,
      "ets": 1181,
      "Ġdou": 1182,
      "Ġthousand": 1183,
      "eel": 1184,
      "Ġmon": 1185,
      "Ġhence": 1186,
      "Ġeven": 1187,
      "Ġhas": 1188,
      "Ġtruth": 1189,
      "Ġ\"": 1190,
      "IP": 1191,
      "RIN": 1192,
      "ĠĠĠĠĠĠĠĠĠĠ": 1193,
      "ene": 1194,
      "Ġheard": 1195,
      "Ġhands": 1196,
      "Ġsleep": 1197,
      "ĠRICHARD": 1198,
      "ICE": 1199,
      "ELLO": 1200,
      "Ġcause": 1201,
      "Aside": 1202,
      "Ġdost": 1203,
      "Ġdisc": 1204,
      "LA": 1205,
      "ph": 1206,
      "ĠTHE": 1207,
      "Ġwhom": 1208,
      "bt": 1209,
      "ĠĠĠĠĠĠĠĠĠ": 1210,
      "ĠMaster": 1211,
      "Ġnature": 1212,
      "Ġuse": 1213,
      "CT": 1214,
      "ertain": 1215,
      "Ġfalse": 1216,
      "ony": 1217,
      "fect": 1218,
      "Ġjust": 1219,
      "Ġmadam": 1220,
      "ĠEngland": 1221,
      "ĠUpon": 1222,
      "vy": 1223,
      "ĠRom": 1224,
      "Ġvirt": 1225,
      "ĠGive": 1226,
      "ardon": 1227,
      "Ġbed": 1228,
      "ĠSp": 1229,
      "ĠGrace": 1230,
      "Ġsure": 1231,
      "Ġthank": 1232,
      "ERM": 1233,
      "ĠGl": 1234,
      "Ġvillain": 1235,
      "ETH": 1236,
      "Ġi": 1237,
      "omet": 1238,
      "Ġcar": 1239,
      "ĠAre": 1240,
      "imes": 1241,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1242,
      "pect": 1243,
      "ants": 1244,
      "ouch": 1245,
      "Ġpower": 1246,
      "Ġwithin": 1247,
      "mb": 1248,
      "cious": 1249,
      "eal": 1250,
      "ms": 1251,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1252,
      "Ġsent": 1253,
      "Ġstate": 1254,
      "Ġval": 1255,
      "ĠII": 1256,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 1257,
      "ĠSu": 1258,
      "Ġgold": 1259,
      "Ġlaw": 1260,
      "ury": 1261,
      "Ġmis": 1262,
      "Ġmakes": 1263,
      "Ġwind": 1264,
      "Ġyouth": 1265,
      "Ġshame": 1266,
      "IAM": 1267,
      "ĠPROV": 1268,
      "Ġbreak": 1269,
      "Ġnews": 1270,
      "MAN": 1271,
      "ĠWILL": 1272,
      "ches": 1273,
      "Ġbus": 1274,
      "Ġthings": 1275,
      "Ġhither": 1276,
      "vere": 1277,
      "ring": 1278,
      "ning": 1279,
      "UTUS": 1280,
      "Ġfar": 1281,
      "any": 1282,
      "ĠGR": 1283,
      "Ġbu": 1284,
      "Ġfight": 1285,
      "Ġbea": 1286,
      "ute": 1287,
      "Ġere": 1288,
      "Ġfellow": 1289,
      "ĠBRUTUS": 1290,
      "Ġwel": 1291,
      "ĠGlou": 1292,
      "ĠBER": 1293,
      "aud": 1294,
      "ĠPAGE": 1295,
      "Ġcame": 1296,
      "ange": 1297,
      "Ġhapp": 1298,
      "ĠLA": 1299,
      "Ġgentleman": 1300,
      "ceive": 1301,
      "ANIO": 1302,
      "ETR": 1303,
      "day": 1304,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1305,
      "Ġcoun": 1306,
      "ĠANTONY": 1307,
      "Ġmaid": 1308,
      "ĠWILLIAM": 1309,
      "LU": 1310,
      "WN": 1311,
      "ĠCLOWN": 1312,
      "fort": 1313,
      "Ġgr": 1314,
      "ĠWould": 1315,
      "use": 1316,
      "Ġill": 1317,
      "ĠPRIN": 1318,
      "SAL": 1319,
      "yal": 1320,
      "Ġsince": 1321,
      "Ġban": 1322,
      "ieve": 1323,
      "Ġenough": 1324,
      "ĠHath": 1325,
      "ĠDid": 1326,
      "Ġadv": 1327,
      "ĠROSAL": 1328,
      "Ġhelp": 1329,
      "Ġrather": 1330,
      "ECT": 1331,
      "ade": 1332,
      "Ġshalt": 1333,
      "Ġgrace": 1334,
      "dd": 1335,
      "ĠSERVANT": 1336,
      "ild": 1337,
      "ĠĠĠĠĠĠĠ": 1338,
      "Ġdoes": 1339,
      "pose": 1340,
      "Ġhang": 1341,
      "ger": 1342,
      "Ġland": 1343,
      "Ġye": 1344,
      "Ġwithout": 1345,
      "ONG": 1346,
      "ions": 1347,
      "und": 1348,
      "ĠLe": 1349,
      "ĠLook": 1350,
      "Ġdevil": 1351,
      "ctor": 1352,
      "To": 1353,
      "ars": 1354,
      "ĠSh": 1355,
      "ORT": 1356,
      "Ġsec": 1357,
      "Ġhonest": 1358,
      "gether": 1359,
      "OUR": 1360,
      "Ġbody": 1361,
      "'re": 1362,
      "Ġlast": 1363,
      "vers": 1364,
      "Ġgods": 1365,
      "Ġinst": 1366,
      "ener": 1367,
      "Ġenem": 1368,
      ".]": 1369,
      "ĠOTHELLO": 1370,
      "Ġsound": 1371,
      "Ġbo": 1372,
      "ours": 1373,
      "Ġattend": 1374,
      "Ġtears": 1375,
      "ĠIAG": 1376,
      "Ġlay": 1377,
      "Ġgre": 1378,
      "Ġunc": 1379,
      "ĠIAGO": 1380,
      "ĠAr": 1381,
      "ĠSIR": 1382,
      "ĠFal": 1383,
      "ĠLE": 1384,
      "ousin": 1385,
      "Ġwelcome": 1386,
      "ATH": 1387,
      "Ġcare": 1388,
      "ates": 1389,
      "Ġsun": 1390,
      "jesty": 1391,
      "Ġmistress": 1392,
      "Ġop": 1393,
      "Ġpers": 1394,
      "Ġfault": 1395,
      "ner": 1396,
      "ork": 1397,
      "ĠFare": 1398,
      "Ġstri": 1399,
      "Ġdeed": 1400,
      "ĠCASS": 1401,
      "LD": 1402,
      "Ġyourself": 1403,
      "Ġsend": 1404,
      "Ġcommand": 1405,
      "ject": 1406,
      "ues": 1407,
      "Ġseen": 1408,
      "Ġbreath": 1409,
      "een": 1410,
      "ĠLONG": 1411,
      "ides": 1412,
      "Ġstrange": 1413,
      "ily": 1414,
      "Ġpati": 1415,
      "ISS": 1416,
      "Ġgrief": 1417,
      "Ġfire": 1418,
      "ĠTherefore": 1419,
      "ween": 1420,
      "DES": 1421,
      "iers": 1422,
      "urther": 1423,
      "Ġswear": 1424,
      "Ġsaw": 1425,
      "ABLE": 1426,
      "Ġfortune": 1427,
      "Ġspirit": 1428,
      "Ġnear": 1429,
      "Ġkiss": 1430,
      "Ġstrong": 1431,
      "Ġmeans": 1432,
      "ents": 1433,
      "ains": 1434,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1435,
      "de": 1436,
      "ike": 1437,
      "ten": 1438,
      "Ġdru": 1439,
      "Ġhigh": 1440,
      "ĠYORK": 1441,
      "Ġless": 1442,
      "ĠACT": 1443,
      "enter": 1444,
      "ĠClaud": 1445,
      "Ġsomet": 1446,
      "OLK": 1447,
      "Ġremem": 1448,
      "Ġwhy": 1449,
      "ats": 1450,
      "ĠCLE": 1451,
      "ĠBE": 1452,
      "PLE": 1453,
      "UFF": 1454,
      "ĠMEN": 1455,
      "op": 1456,
      "Ġpal": 1457,
      "Ġjoy": 1458,
      "ĠCan": 1459,
      "ĠMAY": 1460,
      "ĠRE": 1461,
      "Ġprove": 1462,
      "iz": 1463,
      "hold": 1464,
      "ITH": 1465,
      "Ġwish": 1466,
      "Ġweep": 1467,
      "Ġlost": 1468,
      "hes": 1469,
      "Ġgrow": 1470,
      "Ġhorse": 1471,
      "ĠEven": 1472,
      "usic": 1473,
      "Ġrun": 1474,
      "Ġreturn": 1475,
      "ey": 1476,
      "Ġonly": 1477,
      "EMB": 1478,
      "AS": 1479,
      "Ġyours": 1480,
      "Ġspo": 1481,
      "ĠWAR": 1482,
      "INIUS": 1483,
      "Ġsea": 1484,
      "ĠUn": 1485,
      "Ġarms": 1486,
      "anger": 1487,
      "Ġthrough": 1488,
      "ĠMESS": 1489,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1490,
      "WICK": 1491,
      "Ġ<": 1492,
      "Ġsick": 1493,
      "Ġpardon": 1494,
      "ATR": 1495,
      "IZ": 1496,
      "dom": 1497,
      "Ġprom": 1498,
      "Ġget": 1499,
      "ads": 1500,
      "Ġstra": 1501,
      "ĠTIMON": 1502,
      "OPATR": 1503,
      "ĠCLEOPATR": 1504,
      "ĠCLEOPATRA": 1505,
      "LAND": 1506,
      "Ġtalk": 1507,
      "ĠSc": 1508,
      "UTEN": 1509,
      "ĠWARWICK": 1510,
      "ran": 1511,
      "rink": 1512,
      "ĠCass": 1513,
      "oney": 1514,
      "HAM": 1515,
      "Ġtogether": 1516,
      "alth": 1517,
      "oe": 1518,
      "Ġfree": 1519,
      "iet": 1520,
      "night": 1521,
      "ĠLear": 1522,
      "INO": 1523,
      "ift": 1524,
      "Ġhard": 1525,
      "Ġcountry": 1526,
      "EY": 1527,
      "ken": 1528,
      "ithe": 1529,
      "ĠSome": 1530,
      "ĠMay": 1531,
      "ĠJul": 1532,
      "EGE": 1533,
      "Ġden": 1534,
      "sed": 1535,
      "GER": 1536,
      "Ġborn": 1537,
      "ĠTro": 1538,
      "ĠFR": 1539,
      "Ġitself": 1540,
      "ĠKATH": 1541,
      "Ġthoughts": 1542,
      "VIA": 1543,
      "ople": 1544,
      "Ġcousin": 1545,
      "ĠYork": 1546,
      "Ġvo": 1547,
      "els": 1548,
      "Ġjud": 1549,
      "Ġdisp": 1550,
      "Ġleft": 1551,
      "Ġbusiness": 1552,
      "XT": 1553,
      "outh": 1554,
      "Ġsorrow": 1555,
      "ster": 1556,
      "ĠPERS": 1557,
      "ĠThese": 1558,
      "ĠGENT": 1559,
      "Ġsupp": 1560,
      "ĠWhose": 1561,
      "Ġroyal": 1562,
      "IANA": 1563,
      "ĠPERSON": 1564,
      "ĠGENTLE": 1565,
      "gs": 1566,
      "morrow": 1567,
      "Ġwant": 1568,
      "Ġsays": 1569,
      "ĠMa": 1570,
      "OM": 1571,
      "Ġtem": 1572,
      "Ġsing": 1573,
      "Ġwilt": 1574,
      "Ġfore": 1575,
      "enry": 1576,
      "ĠThough": 1577,
      "Ġfound": 1578,
      "Ġhalf": 1579,
      "ĠLu": 1580,
      "Ġalone": 1581,
      ".,": 1582,
      "lish": 1583,
      "Ġfly": 1584,
      "Ġfoul": 1585,
      "ĠSYR": 1586,
      "ĠHenry": 1587,
      "Ġread": 1588,
      "ACUSE": 1589,
      "ĠOTHERS": 1590,
      "rench": 1591,
      "ĠSYRACUSE": 1592,
      "UL": 1593,
      "ĠWas": 1594,
      "UCK": 1595,
      "aw": 1596,
      "tw": 1597,
      "Ġsight": 1598,
      "ĠMore": 1599,
      "mer": 1600,
      "Ġgener": 1601,
      "ross": 1602,
      "Ġseek": 1603,
      "Ġdist": 1604,
      "Ġdraw": 1605,
      "IGH": 1606,
      "Ġcry": 1607,
      "gainst": 1608,
      "Ġservice": 1609,
      "BERG": 1610,
      "HINE": 1611,
      "let": 1612,
      "Ġlate": 1613,
      "Ġtold": 1614,
      "ĠCOR": 1615,
      "Ġlies": 1616,
      "IND": 1617,
      "Ġexce": 1618,
      "Ġbeauty": 1619,
      "ĠMESSEN": 1620,
      "rs": 1621,
      "Ġmet": 1622,
      "Ġcomfort": 1623,
      "Ġbloody": 1624,
      "hard": 1625,
      "ĠMESSENGER": 1626,
      "Ġaw": 1627,
      "Ġsister": 1628,
      "Ġca": 1629,
      "Ġwear": 1630,
      "Ġproud": 1631,
      "ROM": 1632,
      "onder": 1633,
      "TEXT": 1634,
      "ĠAntony": 1635,
      "HIP": 1636,
      "KES": 1637,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1638,
      "Ġreven": 1639,
      "Ġdef": 1640,
      "ARE": 1641,
      "ARY": 1642,
      "GES": 1643,
      "ls": 1644,
      "Ġsame": 1645,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1646,
      "Ġdesire": 1647,
      "ĠTIME": 1648,
      "ĠUS": 1649,
      "erv": 1650,
      "ĠAS": 1651,
      "Ġgave": 1652,
      "Ġrec": 1653,
      "IGHT": 1654,
      "IAL": 1655,
      "by": 1656,
      "ense": 1657,
      "ĠWOR": 1658,
      "Ġfare": 1659,
      "ICT": 1660,
      "THIS": 1661,
      "Ġwork": 1662,
      "ĠTHAT": 1663,
      "like": 1664,
      "form": 1665,
      "Ġdoubt": 1666,
      "ithee": 1667,
      ".>": 1668,
      "HIB": 1669,
      "JECT": 1670,
      "NLY": 1671,
      "RARY": 1672,
      "ĠUSE": 1673,
      "Ġ199": 1674,
      "Ġbro": 1675,
      "ĠILL": 1676,
      "ĠWORK": 1677,
      "ĠWITH": 1678,
      "ĠSUCH": 1679,
      "ĠBEN": 1680,
      "ĠMEMB": 1681,
      "ĠONLY": 1682,
      "ĠPERM": 1683,
      "ĠETEXT": 1684,
      "ĠLIB": 1685,
      "ĠDOWN": 1686,
      "ĠGUTEN": 1687,
      "ĠNOT": 1688,
      "ĠYOUR": 1689,
      "Ġsuff": 1690,
      "LLY": 1691,
      "LLEGE": 1692,
      "Ġprison": 1693,
      "ĠANY": 1694,
      "ĠCOLLEGE": 1695,
      "IALLY": 1696,
      "EDICT": 1697,
      "ĠVERS": 1698,
      "LOAD": 1699,
      "ERSHIP": 1700,
      "ĠPROHIB": 1701,
      "ĠPROJECT": 1702,
      "ITED": 1703,
      "ĠFORD": 1704,
      "ADABLE": 1705,
      "ĠCOMPLE": 1706,
      "IDED": 1707,
      "ĠCOPYR": 1708,
      "ĠDISTRIBUTION": 1709,
      "ĠSERVICE": 1710,
      "ĠMACHINE": 1711,
      "PEARE": 1712,
      "1993": 1713,
      "ĠINCLU": 1714,
      "ĠCOMMERCIAL": 1715,
      "ĠCOMMERCIALLY": 1716,
      "ĠSHAKES": 1717,
      "ĠCHARGES": 1718,
      "ĠPROVIDED": 1719,
      "ISSION": 1720,
      "ĠREADABLE": 1721,
      "Ġ<<": 1722,
      "INOIS": 1723,
      "ĠPERSONAL": 1724,
      "ĠUSED": 1725,
      "ĠWORLD": 1726,
      ".>>": 1727,
      "Ġ1990": 1728,
      "ĠILLINOIS": 1729,
      "ĠWORKS": 1730,
      "ĠBENEDICT": 1731,
      "ĠMEMBERSHIP": 1732,
      "ĠPERMISSION": 1733,
      "ĠLIBRARY": 1734,
      "ĠDOWNLOAD": 1735,
      "ĠGUTENBERG": 1736,
      "ĠVERSION": 1737,
      "ĠPROHIBITED": 1738,
      "ĠCOMPLETE": 1739,
      "ĠCOPYRIGHT": 1740,
      "ĠINCLUDES": 1741,
      "ĠSHAKESPEARE": 1742,
      "ĠBENEDICTINE": 1743,
      "RS": 1744,
      "up": 1745,
      "ĠTIT": 1746,
      "Ġpurpose": 1747,
      "Ġpeople": 1748,
      "ĠROSALIND": 1749,
      "ures": 1750,
      "ĠPo": 1751,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1752,
      "Ġfield": 1753,
      "Ġoath": 1754,
      "Ġcra": 1755,
      "ĠMRS": 1756,
      "Ġtend": 1757,
      "Ġbri": 1758,
      "Ġself": 1759,
      "Ġhate": 1760,
      "Ġsit": 1761,
      "itor": 1762,
      "cester": 1763,
      "Ġcold": 1764,
      "DER": 1765,
      "IPH": 1766,
      "kes": 1767,
      "ĠHigh": 1768,
      "Ġdep": 1769,
      "ial": 1770,
      "Ġsad": 1771,
      "rest": 1772,
      "Ġpity": 1773,
      "ĠSay": 1774,
      "ounds": 1775,
      "Ġsil": 1776,
      "Ġquick": 1777,
      "BETH": 1778,
      "av": 1779,
      "Ġcond": 1780,
      "ĠSw": 1781,
      "ĠPAR": 1782,
      "urse": 1783,
      "ĠBefore": 1784,
      "ĠPray": 1785,
      "ĠMACBETH": 1786,
      "Ġfit": 1787,
      "Ġlear": 1788,
      "ONT": 1789,
      "Ġfoot": 1790,
      "ĠSpeak": 1791,
      "WARD": 1792,
      "Ġaff": 1793,
      "Ġwat": 1794,
      "Ġdam": 1795,
      "ĠTill": 1796,
      "ĠTake": 1797,
      "ĠAG": 1798,
      "ĠFrench": 1799,
      "oose": 1800,
      "Ġsoon": 1801,
      "Ġknows": 1802,
      "Ġbeseech": 1803,
      "Ġtimes": 1804,
      "Ġair": 1805,
      "ĠBA": 1806,
      "OLUS": 1807,
      "ĠANTIPH": 1808,
      "ĠANTIPHOLUS": 1809,
      "ĠJO": 1810,
      "cius": 1811,
      "Ġcompany": 1812,
      "OLL": 1813,
      "Ġwin": 1814,
      "ĠNe": 1815,
      "Ġlose": 1816,
      "Ġlooks": 1817,
      "most": 1818,
      "ĠLAD": 1819,
      "ĠGENTLEMAN": 1820,
      "bour": 1821,
      "Ġsk": 1822,
      "Ġdare": 1823,
      "Ġforg": 1824,
      "Ġcommon": 1825,
      "ĠMajesty": 1826,
      "cess": 1827,
      "ling": 1828,
      "ĠPAND": 1829,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1830,
      "ĠWere": 1831,
      "Ġdream": 1832,
      "ĠLeon": 1833,
      "Ġage": 1834,
      "ĠWar": 1835,
      "ĠCR": 1836,
      "Ġexp": 1837,
      "Ġdays": 1838,
      "Ġuncle": 1839,
      "HN": 1840,
      "xt": 1841,
      "Ġter": 1842,
      "Ġdanger": 1843,
      "Ġdel": 1844,
      "ARUS": 1845,
      "Ġcharge": 1846,
      "ĠJOHN": 1847,
      "ub": 1848,
      "Ġcho": 1849,
      "arry": 1850,
      "Ġinf": 1851,
      "ĠHEL": 1852,
      "ĠMad": 1853,
      "Ġvi": 1854,
      "Ġtrust": 1855,
      "Ġmark": 1856,
      "ĠHELEN": 1857,
      "Ġdrink": 1858,
      "Ġserve": 1859,
      "Ġsin": 1860,
      "Ġmusic": 1861,
      "Ġwa": 1862,
      "eter": 1863,
      "Ġund": 1864,
      "Ġloves": 1865,
      "ĠKent": 1866,
      "Ġbetween": 1867,
      "ments": 1868,
      "ĠOne": 1869,
      "LAN": 1870,
      "be": 1871,
      "ĠPro": 1872,
      "urd": 1873,
      "ices": 1874,
      "Ġprince": 1875,
      "HE": 1876,
      "now": 1877,
      "vent": 1878,
      "ĠĠĠĠĠĠ": 1879,
      "ham": 1880,
      "Ġfav": 1881,
      "ĠEdward": 1882,
      "Ġgeneral": 1883,
      "gg": 1884,
      "ible": 1885,
      "ted": 1886,
      "ĠHa": 1887,
      "ĠMost": 1888,
      "Ġeach": 1889,
      "Ġask": 1890,
      "ĠCom": 1891,
      "ĠOLI": 1892,
      "Ġbelieve": 1893,
      "ĠFarewell": 1894,
      "cause": 1895,
      "wick": 1896,
      "Ġwise": 1897,
      "Ġgrave": 1898,
      "Ġworthy": 1899,
      "ives": 1900,
      "Ġ1": 1901,
      "ĠCIT": 1902,
      "ĠLike": 1903,
      "Ġlives": 1904,
      "Ġqueen": 1905,
      "IZEN": 1906,
      "ĠHighness": 1907,
      "ĠCITIZEN": 1908,
      "rew": 1909,
      "ĠDROM": 1910,
      "ĠRic": 1911,
      "Ġsum": 1912,
      "INGHAM": 1913,
      "ĠVAL": 1914,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1915,
      "Ġgracious": 1916,
      "Ġwarrant": 1917,
      "ĠDROMIO": 1918,
      "Ġcertain": 1919,
      "Ġyears": 1920,
      "Ġpar": 1921,
      "utus": 1922,
      "Ġthyself": 1923,
      "Ġbrought": 1924,
      "Ġmarry": 1925,
      "aking": 1926,
      "ELLA": 1927,
      "ĠMarry": 1928,
      "ABELLA": 1929,
      "Ġhappy": 1930,
      "aim": 1931,
      "aff": 1932,
      "Ġmoney": 1933,
      "Ġfurther": 1934,
      "ĠEN": 1935,
      "Ġknown": 1936,
      "ford": 1937,
      "gue": 1938,
      "hen": 1939,
      "Ġbir": 1940,
      "ĠTell": 1941,
      "Ġyield": 1942,
      "ĠLady": 1943,
      "ief": 1944,
      "Ġholy": 1945,
      "Ġwrit": 1946,
      "ĠWarwick": 1947,
      "ting": 1948,
      "Ġmin": 1949,
      "Ġbat": 1950,
      "Ġcut": 1951,
      "ĠBO": 1952,
      "Ġcontent": 1953,
      "Ġgiven": 1954,
      "ĠRichard": 1955,
      "gar": 1956,
      "hal": 1957,
      "Ġbar": 1958,
      "Ġbound": 1959,
      "ery": 1960,
      "ĠED": 1961,
      "ENIUS": 1962,
      "Ġothers": 1963,
      "Ġbrave": 1964,
      "ĠGloucester": 1965,
      "ĠMENENIUS": 1966,
      "ĠMadam": 1967,
      "estion": 1968,
      "fection": 1969,
      "az": 1970,
      "Ġac": 1971,
      "erve": 1972,
      "Ġhell": 1973,
      "Ġpleasure": 1974,
      "Ġvirtue": 1975,
      "PER": 1976,
      "Ġpast": 1977,
      "ĠBUCK": 1978,
      "ĠPETR": 1979,
      "Ġdeep": 1980,
      "ĠYes": 1981,
      "Ġpleas": 1982,
      "UCHIO": 1983,
      "ĠBrutus": 1984,
      "Ġpraise": 1985,
      "ĠPRINCE": 1986,
      "ĠEDWARD": 1987,
      "ĠBUCKINGHAM": 1988,
      "ĠPETRUCHIO": 1989,
      "Ġpay": 1990,
      "Ġbeat": 1991,
      "Ġinc": 1992,
      "ĠNOR": 1993,
      "IOLAN": 1994,
      "ĠEnglish": 1995,
      "ĠLADY": 1996,
      "IOLANUS": 1997,
      "bs": 1998,
      "ĠSUFF": 1999,
      "ceed": 2000,
      "ĠDe": 2001,
      "Ġsovere": 2002,
      "Ġposs": 2003,
      "Ġreport": 2004,
      "ĠANTONIO": 2005,
      "ĠSUFFOLK": 2006,
      "Ex": 2007,
      "Ġact": 2008,
      "Ġside": 2009,
      "Ġcor": 2010,
      "ĠAway": 2011,
      "ĠPl": 2012,
      "ONA": 2013,
      "Ġpoint": 2014,
      "ship": 2015,
      "Ġwhile": 2016,
      "Ġdiv": 2017,
      "oward": 2018,
      "enty": 2019,
      "Ġsave": 2020,
      "Ġhearts": 2021,
      "ĠBeat": 2022,
      "Ġlead": 2023,
      "ĠAlas": 2024,
      "UNT": 2025,
      "ĠCORIOLANUS": 2026,
      "ĠTITUS": 2027,
      "iant": 2028,
      "Ġsake": 2029,
      "ĠSee": 2030,
      "ĠHad": 2031,
      "ĠRos": 2032,
      "Ġknave": 2033,
      "Ġten": 2034,
      "ĠFl": 2035,
      "Ġrequ": 2036,
      "ush": 2037,
      "Ġjo": 2038,
      "Ġbold": 2039,
      "lly": 2040,
      "INA": 2041,
      "Ġdev": 2042,
      "Ġrich": 2043,
      "ĠPANDARUS": 2044,
      "ek": 2045,
      "Ġtouch": 2046,
      "Ġmouth": 2047,
      "Ġwis": 2048,
      "ĠTOB": 2049,
      "Ġgall": 2050,
      "ENTINE": 2051,
      "OWNE": 2052,
      "Ġperson": 2053,
      "ĠTOBY": 2054,
      "Ġmock": 2055,
      "Ġfour": 2056,
      "ĠWh": 2057,
      "ĠCon": 2058,
      "Ġeat": 2059,
      "oof": 2060,
      "ESAR": 2061,
      "Ġknight": 2062,
      "ĠCAESAR": 2063,
      "Ġlearn": 2064,
      "ĠHELENA": 2065,
      "ne": 2066,
      "Ġest": 2067,
      "Ġmorn": 2068,
      "Ġcol": 2069,
      "ots": 2070,
      "Ġsuit": 2071,
      "Ġsoldiers": 2072,
      "Ġground": 2073,
      "DEM": 2074,
      "Ġsur": 2075,
      "Ġsign": 2076,
      "anc": 2077,
      "ĠDES": 2078,
      "Ġlov": 2079,
      "iece": 2080,
      "Ġprof": 2081,
      "Ġconfess": 2082,
      "ĠBEROWNE": 2083,
      "ĠVALENTINE": 2084,
      "DEMONA": 2085,
      "ĠDESDEMONA": 2086,
      "ĠCh": 2087,
      "ĠThus": 2088,
      "Ġheavy": 2089,
      "ESSID": 2090,
      "Ġenemy": 2091,
      "ĠCRESSID": 2092,
      "ĠCRESSIDA": 2093,
      "esh": 2094,
      "ĠAh": 2095,
      "Ġblack": 2096,
      "inks": 2097,
      "Ġsons": 2098,
      "Ġtender": 2099,
      "Ġgar": 2100,
      "amp": 2101,
      "Ġmerry": 2102,
      "Ġmercy": 2103,
      "!'": 2104,
      "IER": 2105,
      "ĠMake": 2106,
      "edi": 2107,
      "hil": 2108,
      "LLOW": 2109,
      "Ġgoes": 2110,
      "ĠPROTE": 2111,
      "ĠSHALLOW": 2112,
      "Ġsubject": 2113,
      "ĠPAROLL": 2114,
      "ĠPROTEUS": 2115,
      "ĠPAROLLES": 2116,
      "SC": 2117,
      "ior": 2118,
      "Ġwoo": 2119,
      "Ġhot": 2120,
      "ĠCap": 2121,
      "ĠHor": 2122,
      "alt": 2123,
      "Ġknew": 2124,
      "Ġwomen": 2125,
      "Ġfarewell": 2126,
      "Ġwatch": 2127,
      "Ġbos": 2128,
      "ĠTRO": 2129,
      "ries": 2130,
      "Ġring": 2131,
      "ĠSOL": 2132,
      "ESUS": 2133,
      "Ġvis": 2134,
      "Ġnext": 2135,
      "Ġbless": 2136,
      "PHESUS": 2137,
      "ILUS": 2138,
      "Ġpatience": 2139,
      "ĠTROILUS": 2140,
      "ires": 2141,
      "sue": 2142,
      "ĠSince": 2143,
      "ERD": 2144,
      "Ġfast": 2145,
      "IRD": 2146,
      "ĠTHIRD": 2147,
      "YM": 2148,
      "Ġdro": 2149,
      "Ġpen": 2150,
      "ĠOut": 2151,
      "ĠPed": 2152,
      "ourish": 2153,
      "ANCE": 2154,
      "Ġshort": 2155,
      "Ġthemselves": 2156,
      "Ġquar": 2157,
      "CUS": 2158,
      "com": 2159,
      "uff": 2160,
      "rem": 2161,
      "Ġburn": 2162,
      "Ġcast": 2163,
      "Ġspeed": 2164,
      "ally": 2165,
      "Ġcourse": 2166,
      "ĠLUCIUS": 2167,
      "Ġbosom": 2168,
      ".-": 2169,
      "ray": 2170,
      "Ġtown": 2171,
      "ated": 2172,
      "ĠPer": 2173,
      "ĠDes": 2174,
      "Ġdesp": 2175,
      "Ġchange": 2176,
      "Ġvoice": 2177,
      "pl": 2178,
      "Ġlad": 2179,
      "ĠAL": 2180,
      "vel": 2181,
      "ĠBen": 2182,
      "ĠEPHESUS": 2183,
      "ask": 2184,
      "thing": 2185,
      "Ġears": 2186,
      "Ġopen": 2187,
      "ĠPedro": 2188,
      "uous": 2189,
      "Ġord": 2190,
      "Ġbase": 2191,
      "stand": 2192,
      "irm": 2193,
      "Ġneither": 2194,
      "Ġquestion": 2195,
      "Ġprop": 2196,
      "ĠISABELLA": 2197,
      "Ġenter": 2198,
      "Ġtoward": 2199,
      "Ġbehold": 2200,
      "Ġhair": 2201,
      "ĠPORT": 2202,
      "Ġtrump": 2203,
      "Ġtook": 2204,
      "Ġappear": 2205,
      "Ġentreat": 2206,
      "Ġguard": 2207,
      "ĠShould": 2208,
      "Ġstraight": 2209,
      "ĠPORTIA": 2210,
      "!-": 2211,
      "oc": 2212,
      "Ġwall": 2213,
      "Ġthri": 2214,
      "ote": 2215,
      "Ġdog": 2216,
      "gel": 2217,
      "Ġgentlemen": 2218,
      "ĠRomeo": 2219,
      "ethinks": 2220,
      "ixt": 2221,
      "Ġbanish": 2222,
      "Ġremember": 2223,
      "Ġsovereign": 2224,
      "ec": 2225,
      "ges": 2226,
      "ready": 2227,
      "Ġweak": 2228,
      "Ġworse": 2229,
      "Ġplain": 2230,
      "Ġext": 2231,
      "Ġcounsel": 2232,
      "Ġsomething": 2233,
      "Ġpalace": 2234,
      "Ġta": 2235,
      "Ġduty": 2236,
      "ĠHOST": 2237,
      "rah": 2238,
      "ĠHector": 2239,
      "Ġprov": 2240,
      "BUR": 2241,
      "Ġwalk": 2242,
      "Ġfeel": 2243,
      "ĠPar": 2244,
      "urt": 2245,
      "ENCE": 2246,
      "aste": 2247,
      "Ġexc": 2248,
      "Ġhaste": 2249,
      "Ġsoldier": 2250,
      "Ġvaliant": 2251,
      "Ġwater": 2252,
      "EB": 2253,
      "The": 2254,
      "hed": 2255,
      "Ġsat": 2256,
      "Ġfe": 2257,
      "ANS": 2258,
      ",'": 2259,
      "bly": 2260,
      "Ġwret": 2261,
      "ĠTR": 2262,
      "ĠMust": 2263,
      "Ġdeli": 2264,
      "Ġcanst": 2265,
      "ortal": 2266,
      "ague": 2267,
      "Ġappro": 2268,
      "Ġservant": 2269,
      "ĠSweet": 2270,
      "cha": 2271,
      "ones": 2272,
      "ĠTru": 2273,
      "ĠMistress": 2274,
      "ĠPol": 2275,
      "ILIA": 2276,
      "ĠEdm": 2277,
      "OTH": 2278,
      "Ġemb": 2279,
      "Ġdoor": 2280,
      "ROKE": 2281,
      "Ġdidst": 2282,
      "ĠIII": 2283,
      "Ġdamn": 2284,
      "Ġwoe": 2285,
      "Ġcoward": 2286,
      "ĠFri": 2287,
      "ĠTheir": 2288,
      "Ġtwenty": 2289,
      "Ġliege": 2290,
      "Ġtraitor": 2291,
      "BUS": 2292,
      "Ġbad": 2293,
      "ĠSIC": 2294,
      "ARBUS": 2295,
      "Ġcoming": 2296,
      "Ġmarried": 2297,
      "ISTOL": 2298,
      "ully": 2299,
      "Ġpret": 2300,
      "bb": 2301,
      "Ġwonder": 2302,
      "Ġopp": 2303,
      "ities": 2304,
      "Ġoft": 2305,
      "Ġnote": 2306,
      "ĠPeace": 2307,
      "aught": 2308,
      "Ġneeds": 2309,
      "Ġjustice": 2310,
      "ĠCassio": 2311,
      "rous": 2312,
      "ĠSEN": 2313,
      "ĠEm": 2314,
      "Ġunt": 2315,
      "riage": 2316,
      "ptain": 2317,
      "Ġoffend": 2318,
      "ĠStand": 2319,
      "Ġglad": 2320,
      "ĠSuch": 2321,
      "ĠOLIVIA": 2322,
      "GEN": 2323,
      "MO": 2324,
      "mber": 2325,
      "ĠIMO": 2326,
      "Ġcity": 2327,
      "Ġcap": 2328,
      "ĠPISTOL": 2329,
      "Ġspeech": 2330,
      "feit": 2331,
      "Ġflesh": 2332,
      "OBARBUS": 2333,
      "ĠCASSIUS": 2334,
      "ĠENOBARBUS": 2335,
      "BURY": 2336,
      "ĠIMOGEN": 2337,
      "TA": 2338,
      "of": 2339,
      "Ġcle": 2340,
      "ĠSAL": 2341,
      "ĠSIL": 2342,
      "rows": 2343,
      "ĠVIO": 2344,
      "Ġharm": 2345,
      "ĠLEONT": 2346,
      "ĠTroy": 2347,
      "Ġrevenge": 2348,
      "ĠLEONTES": 2349,
      "cher": 2350,
      "Ġcr": 2351,
      "Ġlack": 2352,
      "ĠAgainst": 2353,
      "cept": 2354,
      "ĠMAL": 2355,
      "each": 2356,
      "Ġsport": 2357,
      "Ġalmost": 2358,
      "Ġalready": 2359,
      "ĠORLAND": 2360,
      "Ġstreng": 2361,
      "ĠKATHER": 2362,
      "ĠORLANDO": 2363,
      "fter": 2364,
      "hood": 2365,
      "ip": 2366,
      "over": 2367,
      "ines": 2368,
      "eness": 2369,
      "ĠBene": 2370,
      "ĠLond": 2371,
      "ĠLove": 2372,
      "east": 2373,
      "umber": 2374,
      "Ġscorn": 2375,
      "dden": 2376,
      "Ġspoke": 2377,
      "Ġsuffer": 2378,
      "ĠBOY": 2379,
      "ĠVIOLA": 2380,
      "ĠLondon": 2381,
      "aid": 2382,
      "Ġaction": 2383,
      "ona": 2384,
      "Ġgro": 2385,
      "cks": 2386,
      "Ġprithee": 2387,
      "ĠANGE": 2388,
      "Ġwithal": 2389,
      "Ġpresently": 2390,
      "ĠANGELO": 2391,
      "Ġag": 2392,
      "Ġmove": 2393,
      "ĠCor": 2394,
      "asc": 2395,
      "olk": 2396,
      "Ġhours": 2397,
      "Ġrespect": 2398,
      "Ġfavour": 2399,
      "ĠSICINIUS": 2400,
      "pr": 2401,
      "Ġfra": 2402,
      "Ġdu": 2403,
      "Ġcreat": 2404,
      "Ġgrant": 2405,
      "Ġlips": 2406,
      "ament": 2407,
      "Ġpluck": 2408,
      "Ġclose": 2409,
      "FE": 2410,
      "vol": 2411,
      "Ġdark": 2412,
      "Ġlaugh": 2413,
      "Ġpow": 2414,
      "ends": 2415,
      "Ġwars": 2416,
      "ched": 2417,
      "Ġstands": 2418,
      "QU": 2419,
      "SPER": 2420,
      "Ġbook": 2421,
      "Ġbond": 2422,
      "ĠMer": 2423,
      "Ġforb": 2424,
      "Ġscar": 2425,
      "Ġprep": 2426,
      "ĠClaudio": 2427,
      "SPERO": 2428,
      "GAR": 2429,
      "bit": 2430,
      "bert": 2431,
      "ught": 2432,
      "Ġlow": 2433,
      "ĠAU": 2434,
      "Ġbecome": 2435,
      "ĠCall": 2436,
      "Ġstir": 2437,
      "Ġred": 2438,
      "Ġsworn": 2439,
      "ĠPROSPERO": 2440,
      "ĠSOLD": 2441,
      "TEN": 2442,
      "rist": 2443,
      "ses": 2444,
      "Ġheir": 2445,
      "ashi": 2446,
      "alm": 2447,
      "ĠYea": 2448,
      "Ġloss": 2449,
      "Ġconst": 2450,
      "umb": 2451,
      "Ġadd": 2452,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2453,
      "ĠMARGAR": 2454,
      "Ġmoon": 2455,
      "Ġdeny": 2456,
      "Ġmorning": 2457,
      "rel": 2458,
      "ites": 2459,
      "Ġhide": 2460,
